%1 contained an unexpected object.=%1 包含不正確的物件。
%1 contains an incorrect schema.=%1 包含不正確的結構描述。
%1 contains an invalid path.=%1 包含不正確的路徑。
%1 could not be created because the directory is full.=
%1 could not be opened because there are too many open files.=
%1 could not be removed because it is the current directory.=
%1 has a bad format.=%1 中有不正確的格式。
%1 was not found.=找不到 %1 。
%1: %2\nContinue running script?=%1: %2\n要繼續執行指令碼嗎?
%1\nCannot find this file.\nPlease verify that the correct path and file name are given.=
%1\nUnable to register document.\nThe document may already be open.=%1\n無法註冊此文件。\n該文件可能已被開啟。
&&&&  Ampersand (&&)=&&&&  符號 (&&)
&&b   Left Alignment &&b Center Alignment &&b Right Alignment=&&b   靠左對齊 &&b 置中對齊 &&b 靠右對齊
&&D   Long date format=&&D   完整日期樣式
&&d   Short date format=&&d   簡短日期樣式
&&P   Number of Pages=&&P   頁數
&&p   Page Number=&&p   頁碼
&&T   Time (24 hour)=&&T   時間 (24 小時制)
&&t   Time=&&t   時間
&&w   Window Title=&&w   視窗標題
&Activate=啟動(&A)
&Apply=套用(&A)
&Assign=指定(&A)
&Blue:=藍色(&B)：
&Close Window=關閉視窗(&C)
&Close=關閉(&C)
&Colors:=顏色(&C)：
&Commands=指令(&C)
&Copy Button Image=複製按鈕圖片(&C)
&Copy=複製(&C)
&Delete=刪除(&D)
&Edit Button Image...=編輯按鈕圖片(&E)...
&Green:=綠色(&G)：
&Help=說明(&H)
&Hide=隱藏(&H)
&Hue:=色調(&H)：
&Keyboard=鍵盤(&K)
&Large icons=放大圖示(&L)
&Lum:=亮度(&L)：
&Menu animations:=功能表動畫(&M)：
&Menus=選單(&M)
&Name:=名稱(&N)：
&New...=新增(&N)...
&New=開新檔案(&N)
&Next Page=下一頁(&N)
&Next Tip=下個提示(&N)
&No=否(&N)
&OK=確定(&O)
&One Page=一頁(&O)
&Options=選項(&O)
&Paste Button Image=貼上按鈕圖像(&P)
&Paste=貼上(&P)
&Print...=列印(&P)...
&Red:=紅色(&R)：
&Remove=移除(&R)
&Rename...=重新命名(&R)...
&Reset menu and toolbar usage data=重設使用資料功能表和工具列(&R)
&Reset=重設(&R)
&Retry=重試(&R)
&Sat:=統計(&S)：
&Save=儲存檔案(&S)
&Show Menu:=顯示選單(&S)：
&Show tips at startup=在啟動時顯示提示(&S)
&Text Only=僅文字(&T)
&Toolbar name:=工具列名稱(&T)：
&Two Page=兩頁(&T)
&Undo=復原(&U)
&Yes=是(&Y)
(System default)=(系統預設值)
*.*=*.*
...=...
\\n   New Line=\\n   換行
\n&Add or Remove Buttons=\n新增或移除按鈕(&A)
\n&Reset Toolbar=重設(&R)
\nC&ancel=\n取消(&A)
\nClear=\n清除
\nClose Window=\n關閉視窗
\nClose=\n關閉
\nCopy=\n複製
\nEllipse=\n橢圓
\nExpand=\n展開
\nFill Color=\n填充色彩
\nImport from File=\n從檔案匯入
\nLine=\n線條
\nMinimize Window=\n視窗縮到最小
\nMove to Ne&xt Tab Group=\n移至下一個索引標籤群組(&X)
\nMove to P&revious Tab Group=\n移至上一個索引標籤群組(&R)
\nNew &Vertical Tab Group=\n新增垂直索引標籤群組(&V)
\nNew Hori&zontal Tab Group=\n新增水平索引標籤群組(&Z)
\nPaste=\n貼上
\nPencil=\n鉛筆
\nPick Color=\n選取色彩
\nRectangle=\n矩形
\nRedo=\n重做
\nRestore Window=\n還原視窗
\nToolbar Options=\n工具列選項
\nUndo=\n還原
A hardware I/O error was reported while accessing %1.=
A locking violation occurred while accessing %1.=
A required resource was unavailable.=有一項必要的資源無法使用。
A sharing violation occurred while accessing %1.=
A sharing violation occurred.=發生了共享衝突。
A toolbar named '%s' already exists. Type another name.=已經有一個叫做「%s」的工具列，請改用別的名稱。
Access to %1 was denied.=拒絕存取 %1。
Active Files=使用中的檔案
Active Tool Windows=作用中工具視窗
Align Center=置中對齊
Align Left=靠左對齊
Align Right=靠右對齊
Alignment=對齊
Aligns the paragraph at the left margin\nAlign Left=靠左對齊
Aligns the paragraph at the right margin\nAlign Right=靠右對齊
All Commands=所有指令
All Files (*.*)=所有檔案 (*.*)
All Files (*.*)|*.*||=所有檔案 (*.*)|*.*||
All Picture Files|*.bmp;*.wmf;*.emf;*.ico;*.dib;*.cur;*.gif;*.jpg|Bitmaps(*.Bmp;*.Dib)|*.bmp;*.dib|Metafiles(*.Wmf;*.Emf)|*.wmf;*.emf|Icons(*.Ico;*.Cur)|*.ico;*.cur|GIF(*.Gif)|*.gif|JPEG(*.Jpg)|*.jpg|All Files(*.*)|*.*||=所有圖片檔案|*.bmp;*.wmf;*.emf;*.ico;*.dib;*.cur;*.gif;*.jpg|點陣圖(*.Bmp;*.Dib)|*.bmp;*.dib|中繼檔(*.Wmf;*.Emf)|*.wmf;*.emf|圖示(*.Ico;*.Cur)|*.ico;*.cur|GIF圖片(*.Gif)|*.gif|JPEG(*.Jpg)|*.jpg|所有檔案(*.*)|*.*||
Always show full me&nus=永遠顯示完整功能表(&N)
An attempt was made to access %1 past its end.=
An attempt was made to read from the writing %1.=
An attempt was made to write to the reading %1.=
An invalid argument was encountered.=
An invalid file handle was associated with %1.=
An unexpected error occurred while reading %1.=
An unexpected error occurred while writing %1.=
An unknown error has occurred.=發生未知的錯誤。
An unknown error number %d occured.=一個編號為 %d 錯誤發生。
An unknown error occurred while accessing %1.=當存取 %1 時發生未知的錯誤。
an unnamed file=未命名檔案
An unsupported operation was attempted.=
Application Menus=應用程式選單
Aqua=青色
Are you sure you want to delete the '%s' toolbar?=請確認您是否要刪除「%s」工具列？
Are you sure you want to reset the changes made to the '%s' toolbar?=請確認您是否要重設對「%s」工具列 所做的變更？
Are you sure you want to reset the key assignments?  This action will remove all custom key assignments at the text level.=您確定要重設代表鍵設定嗎？此動作會移除所有自訂代表鍵設定！
Arrange Windows=視窗
Auto Hide=自動隱藏
Automatic Color\nAutomatic Color=赻雄扢离晇伎\n赻雄扢离晇伎
Automatic=自動
Begin a &Group=開始一個群組(&G)
Black=黑色
Blue-Gray=藍灰色
Blue=藍色
Bright Green=亮綠色
Brown=褐色
Built-in Menus=內建功能表
Button Editor=按鈕編輯器
Cancel=取消
Casca&de=重疊視窗(&D)
Cate&gories:=類別(&G)：
Cate&gory:=類別(&G)：
Centers the paragraph between the margins\nCenter=對齊中央
Change &Button Image=變更按鈕圖像(&B)
Check=選取
Click push pin to keep open=按一下圖釘可保持開啟
Close=關閉
Co&mmands:=命令(&M)：
Colors=色彩
Comman&ds:=命令(&D)：
Command failed.=命令失敗。
Context Menus=右鍵選單
Could not start print job.=列印工作無法啟始。
Cu&t=剪下(&T)
Current=目前
Custom %d=自訂 %d
Custom=自訂樣式
Customize application appearance, toolbars, and menus\n&Customize...=自訂程式外觀，工具列和選單\n自訂(&C)...
Customize...=自訂...
Customize=自訂
Dark Blue=深藍色
Dark Green=深綠
Dark Red=深紅色
Dark Teal=深藍綠
Dark Yellow=深黃色
Defa&ult Style=預設樣式(&U)
Default menu\nDefault application menu=預設選單\n程式預設選單
Delete=刪除
Description:=描述：
Destination disk drive is full.=目標磁碟機空間已滿。
Did you know...=您知道嗎...
Directories:=目錄:
Directory name:=目錄名稱:
Disk full while accessing %1.=當存取 %1 時磁碟空間已滿。
Dispatch exception: %1=分派例外: %1
Due to a software update the toolbar '%s' has changed. Would you like to reset your customized toolbar and load the new one?=由於版本不一致，以至工具列「%s」改變。您希望重置自訂工具列嗎？
Error reading file.=讀取檔案時發生錯誤。
Fade=梯形
Failed to create empty document.=無法建立空白文件。
Failed to launch help.=無法開啟說明。
Failed to open document.=無法開啟文件。
Failed to save document.=無法儲存文件。
Files:=檔案:
Fuchsia=桃紅
Gold=金色
Gray-25%=灰 25%
Gray-40%=40% 灰度值
Gray-50%=灰 50%
Gray-80%=80% 灰度值
Gray=灰色
Green=綠色
Help=Help
Hex=十六進位
HF=
Hide &Details=隱藏詳細資料(&D)
Image &and Text=圖像及文字(&A)
Indigo=靛藍
Insufficient memory to perform operation.=記憶體不足無法執行作業。
Internal application error.=內部應用程式錯誤。
Invalid filename.=無效的檔案名稱。
K&ey assignments:=代表鍵設定(&E)：
Lar&ge Icons=大圖示(&G)
Lavender=淡紫
Light Blue=淺藍
Light Green=淺綠
Light Orange=淺橙
Light Turquoise=淺綠藍
Light Yellow=淺黃
Lime=亮綠色
Linked %s=連結 %s
Mail system DLL is invalid.=郵件系統 DLL 無效。
Maroon=暗紅色
Maximize=最大化
Menu=功能表
Minimi&ze=最小化(&Z)
Mixed=混合
Modified=修改日期
More Colors...=其他色彩...
Move Down=向下移
Move Up=向上移動
Move=移動
Name=名稱
Navy=漆濂懦
New Menu=[新增] 功能表
New Toolbar=新增工具列
New=開新檔案
No error message is available.=沒有可用的錯誤訊息。
No error occurred.=沒有錯誤發生。
No Fill\nNo Fill=拸沓喃晇伎\n拸沓喃晇伎
None=無
Not all of the system registry entries (or INI file) were removed.=並無移除系統中所有的註冊項目或 INI 檔案。
OK=確定
Olive Green=橄欖綠
Olive=橄欖色
on %1=在 %1
One Page=單頁
Open=開啟舊檔
Orange=橙色
Other=其他
Out of memory.=記憶體不足。
Output.prn=Output.prn
Page %u=第 %u 頁
Page %u\nPages %u-%u\n=第 %u 頁\n第 %u-%u 頁\n
Pale Blue=淡藍
Personalized Menus and Toolbars=個人化功能表與工具列
Picture=圖片
Pink=粉紅色
pixels=像素
Please enter a currency.=
Please enter a date and/or time.=
Please enter a date.=
Please enter a GUID.=
Please enter a number between %1 and %2.=
Please enter a number.=
Please enter a positive integer.=
Please enter a time.=
Please enter an integer between %1 and %2.=
Please enter an integer between 0 and 255.=
Please enter an integer.=
Please enter no more than %1 characters.=
Please select a button.=
Plum=梅紅色
Pre&v Page=上一頁(&V)
Press &new shortcut key:=請按新設定的快速鍵(&N)：
Preview=預覽
Print to File=列印到檔案
Printer Files (*.prn)|*.prn|All Files (*.*)|*.*||=印表機檔案(*.prn)|*.prn|All Files (*.*)|*.*||
prn=prn
Purple=紫色
R&eset...=重設(&E)...
Random=隨機
RClickHeader=
RClickHexEdit=
RClickOutlookBar=
Re&set All=全部重設(&S)
Re&set Button Image=重設按鈕圖像(&S)
Red=紅色
Remove from Outlook Bar=從 Outlook 功能區移除
Remove Group=移除群組
Rename Group=重新命名群組
Rename Shortcut=重新命名捷徑
Rename Toolbar=重新命名工具列
Reset=重置
Restore=還原
Rose=玫瑰紅
S&mall Icons=小圖示(&M)
Save As=另存新檔
Save changes to %1?=儲存變更至 %1?
Scroll Left=向左捲動
Scroll Right=向右捲動
Sea Green=海藻綠
Seek failed on %1=%1 上的搜尋失敗
Select &All=全選(&A)
Select &context menu:=選擇右鍵選單(&C)：
Select &Window:=選擇視窗(&W)：
Select Directory:=選取目錄:
Send Mail failed to send message.=Send Mail 無法傳送訊息。
Show &Details=顯示詳細資料(&D)
Show full menus after a short &delay=在短暫的延遲後顯示完整的功能表(&D)
Show large icons\nLarge Icons=放大圖示
Show s&hortcut keys in ScreenTips=工具提示中顯示快速鍵(&H)
Show Screen&Tips on toolbars=工具列顯示工具提示(&T)
Show small icons\nSmall Icons=小圖示
Silver=銀色
Size=調整大小
Sky Blue=天藍
Slide=滑動
Sorry you have reached your limit.=抱歉，不能建立更多的工具列。
Sort Ascending=遞增排序
Sort Ascending\nSort Ascending=遞增排序
Sort Descending=遞減排序
Sort Descending\nSort Descending=遞減排序
Spin1=
Spin2=
Spin3=
Standard Colors=標準色彩
Standard=一般
System registry entries have been removed and the INI file (if any) was deleted.=已移除系統中的註冊項目，並已刪除相關的 INI 檔案。
Tan=深黃褐
Teal=藍綠
The .exe file is invalid (non-Win32 .exe or error in .exe image).=
The .exe file is invalid (non-Win32� .exe or error in .exe image).=.exe 檔案無效 (不是Win32可執行文件或.exe映象錯誤).
The DDE transaction could not be completed because other DDE transactions were being processed.=指定的 DDE 任務沒有完成，因為另一個 DDE 任務正在進行中。
The DDE transaction could not be completed because the request timed out.=指定的 DDE 任務因為超時而沒有完成。
The DDE transaction failed.=指定的 DDE 任務失敗。
The file is not supported by a Document Object server.=Document Object 伺服程式不支援此檔案。
The file is too large to open.=檔案太大無法開啟。
The file name association is incomplete or invalid.=相關的文件名不完全或無效。
The number must be between 1 and 1638.=數字必須介於 1 和 1638 之間。
The operating system denied access to the specified file.=操作系統拒絕訪問指定的文件。
The operating system is out of memory or resources.=操作系統內存或資源已耗盡.
The specified dynamic-link library was not found.=沒找到指定的動態鏈接庫。
The specified file does not exist.=指定的檔案不存在。
The specified file was not found.=指定的文件未發現.
The specified path was not found.=指定的路徑未發現.
The toolbar name cannot be blank. Type a name.=工具列名稱不可空白，請輸入名稱。
There is no application associated with the given file name extension.=沒有應用程序與指定的文件擴展名相關聯。
There was not enough memory to complete the operation.=已經沒有足夠的內存完成操作。
This is not a valid number.=這不是一個正確的號碼。
This program is linked to the missing export %s in the file %s. This machine may have an incompatible version of %s.=此程式所連結的 Export: %s，在檔案 %s 中並不存在。本電腦中的 %s，可能為不相容的版本。
This program requires the file %s, which was not found on this system.=此程式需要使用檔案 %s，但找不到此檔案。
This shortcut is currently assigned.\nDo you want to re-assign this shortcut?=該代表鍵已經被使用。\n您要繼續使用這個熱鍵嗎？
This will delete the record of the commands you've used in this application and restore the default set of visible commands to the menus and toolbars.  It will not undo any explicit customizations.   Are you sure you want to do this?=這將會刪除您在此應用程式中已使用的指令的記錄，並將可見的指令的預設集合還原成為功能表與工具列，它將不會復原任何自訂的功能表，您確定要繼續嗎 ?
Tile &Horizontally=水平並排(&H)
Tile &Vertically=垂直並排(&V)
Tip of the Day=每日小秘訣
Tip text=提示文字
to %1=到 %1
To add a command to a toolbar: select a category and drag the command out of this dialog box to a toolbar.=若要新增指令到工具列：請選取一種類別，然後將指令從這個對話方塊中拖到工具列上。
Tool&bars=工具列(&B)
Toolb&ars:=工具列(&A)：
Tools=工具
Transparent=透明
Turquoise=淺粉藍色
Two Page=兩頁
Type=類型
Unable to load mail system support.=無法載入郵件系統支援。
Unable to read from %1, it is opened by someone else.=無法讀取 %1，它已經被開啟。
Unable to read write-only property.=無法讀取唯寫屬性。
Unable to write read-only property.=無法寫入唯讀屬性。
Unable to write to %1, it is read-only or opened by someone else.=無法寫入 %1，它是唯讀檔或已被開啟。
Uncheck=取消選取
Unexpected file format.=檔案格式錯誤。
Unfold=展開
Unknown Type=未知的類型
Untitled=未命名
Violet=紫蘿蘭色
White=白色
Yellow=黃色
Zoom &In=放大(&I)
Zoom &Out=縮小(&O)
Zoom &Out=縮小(&O)